Repository: RezoApio/Encrucijada
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: fr_fr

source: Así, los sostenedores de esa posición consideran que los supuestos derechos universales del hombre no son sino la generalización del punto de vista que sostiene Occidente y que pretende una validez universal injustificada.
fr_fr: Ainsi, les gens qui soutiennent cette position considèrent que les supposés droits universels de l’homme ne sont autres que la généralisation du point de vue que soutient l’Occident et qui se prétend d’une validité universelle, ce qui est injustifié.

source: Así, si un grupo de personas está trabajando por transformaciones en la educación, alineadas con el proyecto de la Nación Humana Universal, seguramente se sentirá hermanado con otros en el área de la ecología o en lo laboral, y serán posibles acciones articuladas.
fr_fr: Ainsi, si un groupe de personnes travaille pour produire des transformations dans l'éducation, dans la lignée du projet de la Nation Humaine Universelle, ce groupe se sentira sûrement proche de ceux agissant dans le domaine de l'écologie ou du travail, et des actions conjuguées seront possibles.

source: Aun aceptando que la actividad económica no se transforme en lo más importante de la sociedad, y aun aceptando que no es una competencia seudo-deportiva donde los perdedores quedan marginados, y aun aceptando el ideal de una sociedad más equitativa desde el punto de vista económico, aún así persiste la siguiente duda.
fr_fr: Même si l’on accepte que l’activité économique ne se transforme pas en la chose la plus importante de la société, même en acceptant que ce ne soit pas une compétition pseudo-sportive où les perdants sont marginalisés, et même en acceptant l’idéal d’une société plus équitable depuis le point de vue économique, même ainsi le doute suivant persiste.

source: Aunque comprendemos también, que muchos se resignen ante el peso de la impotencia que generan los fracasos; ante el evidente contraste entre la grandeza de las aspiraciones y la pequeñez de los cambios logrados.
fr_fr: Même si nous comprenons aussi que l'on puisse se résigner devant le poids de l'impuissance que génèrent les échecs, devant le contraste évident entre la grandeur des aspirations et la petitesse des changements obtenus.

source: Aunque está claro que con eso no es suficiente, porque quienes tienen en sus manos el poder para cambiar las políticas, en su mayoría no responden a ese clamor generalizado contra la contaminación, la guerra o la especulación financiera, sino que responden a los intereses económicos y geopolíticos que están detrás de esos problemas globales.
fr_fr: Il est évident que cela n'est pas suffisant, car ceux qui ont le pouvoir pour changer les politiques ne répondent pas, pour la plupart, à cette clameur généralisée contre la contamination, la guerre, ou la spéculation financière. Ils répondent aux intérêts économiques et géopolitiques qui sont derrière ces problèmes globaux.

source: Autoorganización construida y constituida por la propia ciudadanía, Raúl Pont a este respecto señala ‘‘…en un saludable ejercicio de la soberanía popular que no quede a merced de leyes y decretos decididos por otros’’
fr_fr: Construction et constitution de l’auto-organisation par la population elle-même; à cet égard, Raúl Pont indique : « ... dans un exercice sain de la souveraineté populaire qui ne soit pas à la merci des lois et des décrets décidés par d’autres » [traduction].

source: Avanzar en la articulación con organizaciones afines en el nivel internacional, para intercambiar experiencias y para organizar conjuntamente acciones relacionadas a objetivos globales.
fr_fr: Avancer dans la coordination avec des organisations proches au niveau international, pour échanger des expériences et organiser conjointement des actions en rapport aux objectifs globaux.

source: Avanzar hacia un sistema de Economía Mixta, no significa que el Estado se convierta en empresario, pero tampoco que se quede esperando a que el sector privado y las fuerzas del mercado generen trabajo genuino con una equitativa distribución de la renta.
fr_fr: Avancer vers le système d'économie mixte ne signifie pas que l’État se convertisse en chef d’entreprise ni qu’il attende ingénument que le secteur privé et les forces du marché génèrent du travail avec une redistribution équitable des gains.

source: Avanzar progresivamente en la exigencia del apoyo gubernamental, hasta lograr acuerdos internacionales por los que cada país se comprometa de destinar un porcentaje de su PBI, escalonadamente desde el 0,3 % hasta el 3 % según el nivel de desarrollo.
fr_fr: Avancer progressivement pour exiger l'appui gouvernemental, jusqu'à l’obtension d’accords internationaux par lesquels chaque pays se compromet à destiner un pourcentage de son produit national brut, de 0,3 % à 3 % selon leur niveau de développement.

source: Aviva Chomsky, en su libro “¡Nos quitan nuestros trabajos!”, describe exhaustivamente los numerosos mitos que existen en torno al tema migratorio, la mayoría sin fundamentos reales.
fr_fr: Aviva Chomsky, dans son livre : “Ils nous prennent notre travail!”, décrit d’une façon exhaustive les nombreux mythes qui existent autour du sujet migratoire, la majorité sans fondements réels.

source: BRIERLY también señala que las sanciones del Derecho Internacional son "precarias en su realización”.
fr_fr: BRIERLY remarque aussi que les sanctions du Droit international sont "précaires dans leur réalisation”.

source: Bases organizativas de la Nación Humana Universal
fr_fr: Bases organisatrices de la Nation humaine universelle :

source: Basta pesquisar en la práctica el origen y composición de cada uno de ellos, para comprobar las íntimas relaciones que los ligan.
fr_fr: Il suffit de rechercher dans la pratique l’origine et la composition de chacun d’eux pour démontrer les relations intimes qui les unissent.

source: Bentham, Jeremy, "En defensa de la usura", Ediciones Sequitur, Madrid, 2009.
fr_fr: BENTHAM Jérémie, Défense de l'usure, Editeurs Walher et compagnie, Paris, 1828.

source: Bibliografía
fr_fr: Bibliographie

source: Bouzas Roberto y French-Davis Ricardo- Conversión de deuda externa y financiación del desarrollo en América Latina- Grupo Editor Latinoamericano-Bs.As.-1990
fr_fr: BOUZAS Roberto - FRENCH-DAVIS Ricardo, Conversión de deuda externa y financiación del desarrollo en América Latina (Conversion de la dette externe et financement du développement en Amérique latine), Grupo Editor Latinoamericano, Buenos Aires, 1990.

source: Buena parte del subdesarrollo tiene que ver con la expoliación de los recursos naturales, el sometimiento de las poblaciones.
fr_fr: Une partie du sous-développement est en relation avec l’exploitation des ressources naturelles, la soumission des populations.

source: Buscando un equilibrio entre los derechos del empresario respecto de su inversión, y los derechos de los trabajadores respecto de su contribución integral a la marcha de la empresa.
fr_fr: et en cherchant un équilibre entre les droits de l'entrepreneur par rapport à son investissement et les droits des travailleurs par rapport à leur contribution intégrale à la marche de l'entreprise.

source: CONTENIDO
fr_fr: Table des matières

source: Cada organización debiera impulsar y predisponerse a un primer nivel de articulación con otras organizaciones locales afines, a través de intercambios, foros y actividades conjuntas, para ganar en fuerza a la hora de trabajar por los conflictos y de exigir los instrumentos de democracia real.
fr_fr: Chaque organisation devrait impulser et être prédisposée à un premier niveau d'articulation avec d'autres organisations locales similaires, par des échanges, des forums et des activités conjointes, pour gagner en force à l'heure de travailler sur les conflits et exiger la mise en place d’instruments de démocratie réelle.

source: Cada paso de los que hemos enumerado puede acometerse como un proyecto en sí mismo, en diferentes lugares y momentos.
fr_fr: Chaque pas que nous avons énumérés peut être entrepris comme un projet en soi, dans différents lieux et moments.

source: Cada ser humano es capaz de tomar contacto con lo profundo de sí mismo, con su propia espiritualidad dormida, y allí encontrará las respuestas y la fuerza para rebelarse ante el vacío que avanza en su vida y en la de los demás.
fr_fr: Chaque être humain est capable de prendre contact avec son propre profond, avec sa propre spiritualité endormie et d’y trouver des réponses, d’y puiser la force de se rebeller face au vide qui avance dans sa vie et celle des autres.

source: Cada ser humano puede ser capaz de encontrar su sentido en la vida, y de allí sacar sus certezas y la fuerza para ser coherente con ellas.
fr_fr: Chaque être humain est capable de trouver le sens de sa vie et d'y puiser les certitudes et la force de vivre en cohérence avec lui.

source: Cada una de ellas, a su vez, depende del poder que la impuso.
fr_fr: Chacune d’elles, à son tour, dépend du pouvoir qui l’a imposée.

source: Cada una de las minorías nacionales debe tener un número apropiado de diputados.
fr_fr: Les différentes ethnies doivent avoir des représentants en proportion adéquate.

source: Cada uno de los conflictos a resolver, cada realidad por transformar, seguramente despierta en mucha gente la necesidad de trabajar en ello, y en esa necesidad, en esa inquietud, en esa voluntad de cambio propia de la intencionalidad humana, radica la esperanza y el motor de esta utopía.
fr_fr: Chaque conflit à résoudre, chaque réalité à transformer, réveille sûrement chez beaucoup de gens la nécessité de travailler dans cela, et dans cette nécessité, dans cette inquiétude, dans cette volonté de changement de l'intentionnalité humaine, réside l'espoir et le moteur de cette utopie.

source: Cada vez más se plantea como necesario avanzar en una legislación internacional, pero en las condiciones actuales la misma siempre llevará el signo de la globalización económica.
fr_fr: Chaque fois plus il devient nécessaire d'avancer dans une législation internationale mais dans les conditions actuelles elle portera toujours le même signe de la globalisation économique.

source: Cada vez son más los autores que cuestionan al economicismo, porque no se trata solamente de distribuir mejor la riqueza, sino de superar la alienación que genera la carrera por conseguirla.
fr_fr: Les auteurs sont chaque fois plus nombreux à questionner l'économie, parce qu'il ne s'agit pas seulement de mieux distribuer la richesse, mais de dépasser l'aliénation que génère une carrière pour l'obtenir cette richesse.

source: Cambiando todo
fr_fr: Tout changer

source: Cambiar la indiferencia por la solidaridad, y la búsqueda de prestigio y poder por la sobriedad y la humildad.
fr_fr: Changer l'indifférence par la solidarité ; la recherche de prestige et de pouvoir par la sobriété et l'humilité.

source: Campaña por el Desarrollo Mundial
fr_fr: Campagne pour le développement mondial

source: Campaña por el desarrollo mundial
fr_fr: Campagne pour le développement mondial

source: Campañas de concientización acerca de la manipulación mediática que ejercen las grandes marcas para condicionar al consumidor y lograr monopolizar los mercados con rentabilidades desproporcionadas con respecto al costo productivo.
fr_fr: Des campagne de prise de conscience sur la manipulation mediatique qu’exerce les grandes marques pour conditionner le consommateur et pour réussir à monopoliser les marchés avec des rentabilités disproportionnées par rapport au coût de production.

source: Campañas de concientización en las poblaciones de países con conflictos, para fortalecer la valoración de la paz y de la vida frente al horror de la guerra, convocando a consultas populares para apoyar los procesos de paz.
fr_fr: Campagnes de prise de conscience en direction des populations des pays en conflit pour renforcer la valorisation de la paix et de la vie face à l’horreur de la guerre en convoquant à des consultations populaires pour appuyer les processus de paix.

source: Campañas de convocatoria a voluntarios que donen fondos, o materiales o su propio trabajo para contribuir al desarrollo en diferentes territorios.
fr_fr: Organiser des campagnes d’appel à volontaires pour des dons en argent ou matériel ou pour s’impliquer personnellement à contribuer au développement dans différents territoires.

source: Campañas de presión a todos los gobiernos para que lleven al seno de las Naciones Unidas las propuestas concretas de los siguientes pasos.
fr_fr: Réaliser des campagnes de pression pour que tous les gouvernements fassent au sein des Nations Unies les propositions concrètes suivantes .

source: Campañas nacionales de concientización sobre la importancia de solidarizarse con todos los marginados del mundo; comenzando por los del propio territorio, pero comprometiendo también el apoyo hacia otros países con situaciones más críticas.
fr_fr: Organiser des campagne nationales pour faire prendre conscience de l'importance de se solidariser avec tous les marginaux du monde en commençant par ceux de son propre territoire, mais aussi en apportant un appui vers d'autres pays dans des situations plus critiques.

source: Canalización escalonada de los ahorros privados hacia la Banca Estatal sin Interés, comenzando por la estatización de los bancos en quiebra, siguiendo por la derivación de todos los depósitos a la vista a los bancos estatales, y continuando con el quite de garantías de los depósitos en bancos privados que no cumplan con estrictas regulaciones o no financien la producción.
fr_fr: Canaliser d’une façon échelonnée l'économie privée vers la Banque d’État sans Intérêt, en commençant par la nationalisation des banques en faillite, puis le trasnfert de tous les dépôts à vue vers les banques d’état, et en continuant avec le quite de garantie des dépôts dans les banques privées qui ne réalisent pas des régulations strictes ou ne financent pas la production.

source: Capacitación de la población, a través de los medios de comunicación, otorgando espacios similares a los voceros de diversos puntos de vista sobre los temas a debatir, en los tiempos previos a las consultas populares.
fr_fr: Former la population, à travers les médias, en octroyant des espaces similaires aux porte-parole des divers points de vue sur les sujets à débattre, avant les consultations populaires.

source: Carlos Marx, en el capítulo VII del primer tomo de El Capital referido a la cuota de plusvalía, decía lo siguiente: “La segunda etapa del proceso de trabajo, en que el obrero rebasa las fronteras del trabajo necesario, le cuesta, evidentemente, trabajo, supone fuerza de trabajo desplegada, pero no crea valor alguno para él.
fr_fr: Charles Marx, au chapitre IX du livre premier du Capital, évoquant la plus-value, disait : « La période d’activité, qui dépasse les bornes du travail nécessaire, coûte, il est vrai, du travail à l’ouvrier, une dépense de force, mais ne forme aucune valeur pour lui.

source: Casi nadie estaba en Europa tan a salvo de las influencias de mercado que no sintiese alguna influencia en su salario, en sus ventas e incluso en sus compras más insignificantes.
fr_fr: Personne, ou presque, en Europe, n’était assez éloigné de l’influence du marché pour n’en pas ressentir les conséquences, fût-ce sur son salaire, sur ses ventes, ou sur le plus minime de ses achats.

source: Caso contrario fortalecer la democracia real dentro de la coordinadora de organizaciones y conformar una nueva fuerza política que compita electoralmente.
fr_fr: Dans le cas contraire, renforcer la démocratie réelle à l’intérieur d’une coordination d'organisations et créer une nouvelle force politique qui participe aux élections.

source: Catálogos; Buenos Aires, 2001,
fr_fr: Plon, coll. « Terre humaine » , Paris, 1981.

source: Charles Tilly, en su libro “Los Movimientos Sociales”, describe sus características a través de la historia, situando sus orígenes hacia fines del siglo XVIII en Europa occidental y Norteamérica, en concomitancia con el avance de las libertades de manifestación y derechos democráticos, multiplicándose durante el siglo XIX y expandiéndose e internacionalizándose durante el siglo XX.
fr_fr: Charles Tilly, dans son livre « Les Mouvements sociaux », décrit les caractéristiques des mouvements sociaux à travers de l'histoire, en situant leurs origines vers la fin du XVIIIe siècle en Europe occidentale et en Amérique du Nord. Il établit une concomitance entre les avancées des libertés les manifestations publiques et les droits démocratiques. Ces mouvements se sont multipliés au cours du XIXe siècle, et se sont développés et sont devenus internationaux pendant le XXe siècle.

source: Chomsky, Aviva - "¡Nos quitan nuestros trabajos!"- Haymarket Books-Chicago-2011
fr_fr: CHOMSKY Aviva, ¡Nos quitan nuestros trabajos! (Ils nous enlèvent nos emplois ! : Et autres 20 mythes sur l'immigration), Haymarket Books, Chicago, 2011.

source: Chomsky, Noam, 11 de septiembre, Siete cuentos editorial, EEUU, 2002.
fr_fr: CHOMSKY Noam, 11/9 : Autopsie des terrorismes, Editeur Le serpent à plumes, La Madeleine-De-Nonancourt, 2001.

source: Chomsky, Noam, Las Intenciones del Tío Sam, Txalaparta S.L., 1995
fr_fr: CHOMSKY Noam, Les dessous de la politique de l'Oncle Sam, Ecosociété, Québec, 1996.

source: Chomsky, Noam: "Apuntes sobre el anarquismo, el marxismo y esperanzas sobre el futuro"-Ensayo, Omealfa, 2000.
fr_fr: CHOMSKY Noam, De l’anarchisme, du marxisme & de l’espoir en l’avenir, Editions Agone (« Contre-feux »), Marseille, 2001.

source: Claramente, la dialéctica entre la tesis universalista (poco universal en su propia área) y la cultural, no puede resolverse en el caso de la familia (que he tomado como uno de muchos ejemplos posibles) y me temo que tampoco pueda solucionarse en otros campos del quehacer social.
fr_fr: Clairement, la dialectique entre la thèse universaliste (peu universelle dans sa propre zone) et la thèse culturelle, ne peut se résoudre dans le cas de la famille (que j’ai pris comme exemple parmi les nombreux possibles), et j’ai bien peur que cela ne puisse pas non plus se résoudre dans d’autres domaines de l’activité sociale.

source: Claro que para construir esos canales debe también existir la gente que los use, y eso será promoviendo el despertar y la rebelión frente a la decadencia actual.
fr_fr: Il est évident que la construction de ces canaux suppose l’existence de personnes qui les utilisent et ceci surviendra en incitant au réveil et à la rébellion face à la décadence actuelle.

source: Colaborar con la difusión de los ideales y objetivos de la Nación Humana Universal en su medio inmediato
fr_fr: Collaborer à la diffusion des idéaux et des objectifs de la Nation Humaine Universelle dans son milieu immédiat.

source: Como contrapartida, los que reciben algunas inversiones, y algunas pocas salpicaduras del famoso derrame, son convencidos de que hay que hacer buena letra y portarse bien con los mercados, para poder seguir teniendo algunas migajas.
fr_fr: En contrepartie, ceux qui reçoivent quelques investissements et quelques éclaboussures du fameux reversement, sont convaincus qu’il faut faire bonne figure et bien se comporter avec les marchés, afin de continuer à obtenir des miettes.

source: Como decíamos anteriormente, muchas de las organizaciones que están trabajando, tienen objetivos afines a la Nación Humana Universal.
fr_fr: Comme nous le disions précédemment, beaucoup d’organisations qui agissent déjà ont des objectifs semblables à celui de la Nation humaine universelle.

source: Como decíamos antes, habrá situaciones en las que los gobernantes están de acuerdo con el proyecto de la Nación Humana Universal y por lo tanto serán también sujetos del cambio, y allí la base social acompañará y empujará.
fr_fr: Comme nous le disions auparavant, il y aura des situations dans lesquelles les dirigeants seront en accord avec le projet de la Nation Humaine Universelle, et par conséquent, ils seront aussi facteurs de changement et là, la base sociale accompagnera et encouragera.

source: Como el caso de esos obsesivos que creen ver en otros significados que proyectan desde su interior.
fr_fr: C’est le cas de ces obsédés qui croient voir dans les autres des significations qu’ils projettent depuis leur intérieur.

source: Como el mismo Mandela reconoce en su libro autobiográfico “El largo camino hacia la libertad”, en ciertas ocasiones dudó de la eficacia de la lucha no violenta, pero fue finalmente su resistencia a la violencia la que triunfó, y sobre todo lo que permitió avanzar hacia la reconciliación en Sudáfrica, una vez en el gobierno.
fr_fr: Mandela reconnaît dans son livre autobiographique « Un long chemin vers la liberté », que dans certaines occasions il a douté de l'efficacité de la lutte nonviolente, mais finalement sa résistance à la violence triompha, et surtout une fois au gouvernement, cela lui permit d'avancer vers la réconciliation en Afrique du Sud.

source: Como parte de esa estrategia habrá que apoyar el desarrollo general de empresas productoras de bienes y servicios generadores de divisas, aunque en ocasiones haya que apelar al subsidio; siempre será más conveniente subsidiar el trabajo productivo que el empleo burocrático, a la hora de buscar paliativos para la desocupación; y doblemente conveniente si se trata de rubros con capacidad de generación de divisas, porque la solución de las restricciones externas potenciará muchas otras ramas del aparato productivo, lo cual compensará con creces lo invertido en subsidios.
fr_fr: Faisant partie de cette stratégie, il faudra appuyer le développement général des entreprises productrices de bien et de services qui génèrent des devises, même si parfois il faudra faire appel à des subventions ; il sera toujours plus convenable de subventionner le travail productif que l'emploi bureaucratique, au moment de trouver des palliatifs au chômage ; et doublement convenable s'il s'agit de poste avec des capacités de produire des devises parce que la solution des restrictions externes renforcera beaucoup d'autres branches de l'appareil productif, ce qui compensera au centuple ce qui a été investi dans les ???aides???.

source: Como por definición el incremento del consumo es menor al incremento del ingreso, la diferencia estaría dada por la inversión.
fr_fr: Étant donné que, par définition, l’augmentation de la consommation est inférieure à l’augmentation des revenus, la différence est donnée par l’investissement.

source: Como una suerte de resumen de lo anterior, condensaremos las propuestas en 120 pasos, ordenados por temática.
fr_fr: En une sorte de résumé de ce qui précède, nous condenserons les propositions en 120 pas, ordonnés par thèmes.

source: Como ya hemos dicho antes, allí donde las poblaciones sean refractarias a estas transformaciones, habrá que esforzarse en concientizar, en persuadir, en explicar, en sensibilizar.
fr_fr: Comme nous l’avons déjà dit précédemment, là où les populations sont réfractaires à ces transformations, il faudra s'efforcer à faire prendre conscience, à persuader, à expliquer, à sensibiliser.

source: Como ya hemos dicho, es sumamente importante para avanzar hacia la Nación Humana Universal, tener claros los objetivos y los pasos a seguir en cada escalón del ascenso, porque las imágenes nítidas movilizan, dan fuerza y cohesión.
fr_fr: Comme nous l’avons déjà dit, il est extrêmement important pour avancer vers la Nation Humaine Universelle, d’être au clair avec les objectifs et les pas à suivre à chaque étape de l'avancée, parce que les images nettes mobilisent, donnent de la force et de la cohésion.
